{"@type": "dcat:Dataset", "accessLevel": "public", "accrualPeriodicity": "irregular", "bureauCode": ["026:00"], "contactPoint": {"@type": "vcard:Contact", "fn": "Herb Kennedy", "hasEmail": "mailto:kennedy@stsci.edu"}, "describedBy": "http://archive.stsci.edu/kepler/documents.html", "description": "The centuries-old quest for other worlds like our Earth has been rejuvenated by the intense excitement and popular interest surrounding the discovery of hundreds of planets orbiting other stars. There is now clear evidence for substantial numbers of three types of exoplanets; gas giants, hot-super-Earths in short period orbits, and ice giants. The following websites are tracking the day-by-day increase in new discoveries and are providing information on the characteristics of the planets as well as those of the stars they orbit: The Extrasolar Planets Encyclopedia, NASA Exoplanet Archive, New Worlds Atlas, and Current Planet Count Widget.&#160;&#160;The challenge now is to find terrestrial planets (i.e., those one half to twice the size of the Earth), especially those in the habitable zone of their stars where liquid water and possibly life might exist. The Kepler Mission, NASA Discovery mission #10, is specifically designed to survey a portion of our region of the Milky Way galaxy&#160;to discover dozens of Earth-size planets in or near the habitable zone and determine how many of the billions of stars in our galaxy have such planets. Results from this mission will allow us to place our solar system within the continuum of planetary systems in the Galaxy.", "distribution": [{"@type": "dcat:Distribution", "downloadURL": "http://archive.stsci.edu/kepler/analysis.html", "mediaType": "text/html"}], "identifier": "NASA-0000065", "issued": "2018-06-25", "keyword": ["astronomical data archive", "mast", "stsci", "iue", "hst", "copernicus", "uit", "gsc", "sdss", "epoch", "euve", "fuse", "astro", "hut", "wuppe", "hpol", "befs", "tues", "imaps", "orfeus", "first", "rosat", "dss", "vlafirst", "xmmom", "galex", "kepler", "optical astronomy", "ultraviolet astronomy"], "landingPage": "http://archive.stsci.edu/kepler/", "license": "http://www.usa.gov/publicdomain/label/1.0/", "modified": "2018-07-19", "programCode": ["026:000"], "publisher": {"@type": "org:Organization", "name": "National Aeronautics and Space Administration"}, "title": "Kepler"}